{
  "title": "#COCONUT",
  "siteUrl": "https://coconut.or.id/",
  "description": "Lab website for COCONUT Computer Club at Makassar, Indonesia",
  "ogImage": "/assets/logos/og-image.jpeg",
  "home": {
    "title": "COCONUT Computer Club @ STMIK Profesional",
    "description": "Computer Club Oriented Network, Utility & Technology (COCONUT) was established in April, 2008 at the School Of informatics management And Computer (STMIK Professional Makassar), for conducting research & development activities in the fields of Computer Science and Information Technology. It was envisioned as an institute for advanced and high quality applied research working in collaboration with industries and other academic institutions on national and international levels to bring about the IT revolution in Indonesia and help build a knowledge driven economy. We strive to gather capable and competent researcher generations at one platform and provide them with favorable and motivational environment for creating innovative technologies and products.",
    "interests": "Computer Vision | Cyber Security | Applied Machine Learning | High Performance Services",
    "funders": "We got generous funding support from many organizations including Center for Open Science, Defense Advanced Research Projects Agency (DARPA), Youth Startup Fund (TED Fund) Thailand, and National Research Council of Thailand (NRCT). You can see our funders below.",
    "collaborators": "We collaborate with multiple researchers, institutes, conferences, and organizations from outside and in Indonesia. This includes Neuromatch, Center for Open Science (COS), Konrad Kording Lab at the University of Pennsylvania, Daniel Acuna Lab at Syracuse University, Nidhi Seethapathi at MIT, Siriraj Hospital, 425Degree Thailand, PT Lontar Riset Indonesia, AI Research Indonesia, and many others.",
    "funder-logos": {
      "light": [
        "/assets/logos/lontar.svg",
        "/assets/logos/cos-light.png",
        "/assets/logos/neuromatch-light.png",
        "/assets/logos/nrct-logo-light.png",
        "/assets/logos/ted-fund-light.png"
      ],
      "dark": [
        "/assets/logos/lontar-dark.svg",
        "/assets/logos/cos-dark.png",
        "/assets/logos/neuromatch-dark.png",
        "/assets/logos/nrct-logo-dark.png",
        "/assets/logos/ted-fund-dark.png"
      ]
    },
    "research": {
      "light": [
        "/assets/logos/science-of-science-light.png",
        "/assets/logos/applied-ml-nlp-light.png"
      ],
      "dark": [
        "/assets/logos/science-of-science-dark.png",
        "/assets/logos/applied-ml-nlp-dark.png"
      ]
    }
  }
}
